/* Style Names*/
"Basic" = "基本";
"Boxes" = "框";
"Flat" = "平面";
"Mini" = "最小";
"Shiny" = "闪亮的";
"Tabs" = "标签";
"Text" = "文字";
"Wiring" = "兴奋的";

/* Brainstorming Style Category */
"Brainstorming" = "集体研讨";
/* Brainstorming Style Names*/
"Chalk" = "粉笔";
"Circles" = "圆形";
"Clouds" = "云";
"Lines" = "线条";
"Notes" = "附注";

/* Organizational Charts Style Category */
"Organizational Charts" = "组织图表";
/* Organizational Chart Style Names*/
"OrgChart1" = "组织图（普通）";
"OrgChart2" = "组织图（额外）";
"OrgChart3" = "组织图（彩色）";
